Chocolatey
androidstudio
audacity
ccleaner
chocolatey
chocolatey-core.extension
chocolatey-windowsupdate.extension
clipgrab
clisp
cmake
cmake.install
cmder
ctags
curl
discord
discord.install
dotnet4.7.1
dropbox
eclipse
evernote
filezilla
gimp
git
git.install
googledrive
gradle
InkScape
jdk10
jdk11
jdk8
KB2670838
KB2919355
KB2919442
KB2999226
KB3033929
KB3035131
lame
make
mingw
musescore
nodejs
nodejs.install
notepadplusplus
notepadplusplus.install
paint.net
pandoc
python
python3
qutebrowser
qutebrowser.install
ruby
skype
strawberryperl
vcredist140
vcredist2010
vim
wget
